{
  "world" : [
    {
      "country" : "Дания",
      "foto" : "images/denmark.jpg",
      "info" : "Самая лучшая страна для проживания по уровню жизни – Дания. Спокойная и размеренная, с мягким климатом, низкой безработицей и преступностью, развитым сельским хозяйством и уровнем образования. У датчан множество причин для радости: хороший баланс работы и личной жизни, они заботятся об окружающей среде, у них отличное здравоохранение. А еще у них стопроцентная грамотность населения и один из самых низких разрывов в уровне благосостояния между разными социальными слоями."
    },
    {
      "country" : "Норвегия",
      "foto" : "images/norway.jpg",
      "info" : "Норвегия – страна фьордов, троллей и викингов. Это один из самых загадочных и живописных уголков нашей планеты. Жить в стране – недешевое удовольствие, но при этом все слои населения социально защищены и получают финансовую помощь при необходимости.Чаще всего в Норвегию приезжают по учебе и работе. Во втором случае всегда открыты вакансии в сферу услуг, программирование, медицину, строительную сферу."
    },
    {
      "country" : "Швейцария",
      "foto" : "images/switzerland.jpg",
      "info" : "В ТОП-3 лучших стран для жизни всегда входит Швейцария. Её плюс – социальные гарантии, которые дают гражданам наибольшую продолжительность жизни в Европе. Это дорогая страна – у неё самый высокий индекс стоимости жизни. Помимо красивых видов Швейцария отличается высоким уровнем экологической чистоты, наисовременнейшей инфраструктурой и развитой экономикой. Особое внимание уделяется здоровому питанию и образу жизни швейцарцев, поэтому в стране один из самых низких показателей ожирения – всего 8%. А еще Швейцария не участвовала в войнах с 1847 года."
    },
    {
      "country" : "Швеция",
      "foto" : "images/sweden.jpg",
      "info" : "Список самых лучших стран для жизни в мире нельзя представить без Швеции, из-за её развитой медицины, отсутствия коррупции и безработицы.Требования к мигрантам жёсткие: в подданстве могут отказать даже тем, кто уже в браке с гражданами Швеции. Зато тем, кто смог стать гражданином страны, дают социальные привилегии, бесплатное образование и высокооплачиваемую работу."
    },
    {
      "country" : "Финляндия",
      "foto" : "images/finland.jpg",
      "info" : "В Финляндии очень низкий уровень коррупции и больше леса на квадратный километр, чем в любой другой европейской стране. Самые простой способ переезда – открытие бизнеса на территории страны или получение рабочей визы (особенно ценятся специалисты в области программирования, химии, инженерии, физики)."
    },
    {
      "country" : "Нидерланды",
      "foto" : "images/netherlands.jpg",
      "info" : "В Голландии комфортная погода, низкая преступность и сильные социальные обязательства государства перед гражданами. Голландцы настолько довольны своей страной и собой, что даже подростки там не настолько тревожны, как в других странах. Судя по местным опросам, 94% молодых людей в возрасте от 12 до 18 лет очень довольны своей жизнью."
    },
    {
      "country" : "Новая Зеландия",
      "foto" : "images/new_zealand.jpg",
      "info" : "В стране восхитительных пейзажей, которые известны нашим соотечественникам по блокбастеру «Властелин колец», проживает всего 4,9 млн населения – и 30 млн овец. Здесь одни из самых лучших экологических показателей. Чистый воздух, развитая система здравоохранения и самый низкий уровень преступности вдохновляют на переезд многие семьи с маленькими детьми."
    },
    {
      "country" : "Германия",
      "foto" : "images/germany.jpg",
      "info" : "Германия – страна для жизни и работы. Здесь качественная медицина, образование и хорошие доходы у населения. Социальные гарантии и инфраструктура поддерживаются большими налогами с зарплат. Получить гражданство можно разными способами от рабочей визы до открытия бизнеса или вступления в брак с гражданином страны."
    },
    {
      "country" : "Люксембург",
      "foto" : "images/luxembourg.jpg",
      "info" : "Люксембург — одно из самых маленьких государств Европы, где постоянно живет всего 600 тысяч человек. Но уровень жизни здесь высокий, а экономика на подъеме благодаря тому, что Люксембург — это офшорная зона с выгодными условиями. По количеству активов, которые здесь держат, страна считается второй в мире. Здесь востребованы хорошие специалисты в области финансов и права. Сейчас порядка половины населения Люксембурга — это не коренные жители, а экспаты, работающие в местных компаниях."
    },
    {
      "country" : "Австрия",
      "foto" : "images/austria.jpg",
      "info" : "Австрия дорогая страна, но оправдывает себя стабильной экономикой и высокой социальной защищённостью: вам будут давать пособия и по болезни, и по безработице. Работать можно в сфере услуг, промышленности, сельском хозяйстве. Если у вас редкая профессия или вы высококвалифицированный специалист (врач или айтишник), а на руках есть приглашение от работодателя, вам дадут красно-белую карту – специальный вариант вида на жительство. Гражданство можно получить спустя 10 лет."
    },
    {
      "country" : "Исландия",
      "foto" : "images/iceland.jpg",
      "info" : "В Исландию переезжают люди, мечтающие о спокойной жизни с размеренным темпом. Жить в стране, правда, довольно дорого. Так что лучше иметь при себе накопления. Во всем остальном у проживания в Исландии масса преимуществ: живописные ландшафты, аналогов которым не существует; низкие цены коммунальных услуг; высокие пенсии; высокий уровень высшего образования; низкий уровень преступности."
    },
    {
      "country" : "Ирландия",
      "foto" : "images/ireland.jpg",
      "info" : "Ирландия – страна со среднеевропейским уровнем жизни. Многие показатели благополучия здесь даже выше европейских. Например, Ирландия имеет лучшие жилищные условия, выше качество окружающей среды. Её люди здоровее и субъективно чувствуют себя счастливее, чем большинство жителей Западной Европы. Важным преимуществом страны является хорошая экологическая ситуация, отсутствие загрязнений в воздухе, налаженная переработка отходов."
    },
    {
      "country" : "Великобритания",
      "foto" : "images/uk.jpg",
      "info" : "Великобритания – одна из самых развитых стран Европы с минимальным уровнем преступности и высоким качеством жизни. В Англии очень много парков, зелёных насаждений, заповедников и просто удивительная экология. Здесь можно встретить птиц и зверей, свободно гуляющих по общественным местам. Здесь комфортно и безопасно. В Великобритании очень чтят закон и все стараются соблюдать прописанные в нём нормы."
    },
    {
      "country" : "Канада",
      "foto" : "images/canada.jpg",
      "info" : "В Канаде из-за небольшого числа населения течёт спокойная жизнь, поддерживаемая мощным законодательством, успешными экономическими отношениями с США и мягким климатом. Здесь работают в промышленности и сельском хозяйстве, развивают IT-проекты, занимаются бизнесом. Образование вдвое дешевле, чем в США, при этом два канадских вуза стабильно входят в список лучших университетов мира."
    },
    {
      "country" : "Сингапур",
      "foto" : "images/singapore.jpg",
      "info" : "С момента получения независимости в 1965 году Сингапур стал активно развиваться и кооперироваться с другими странами. Сегодня здесь один из самых низких уровней преступности в мире, а также: высокие доходы; комфортные условия для работы и проживания; чистота на улицах и комфортный климат; комфортные условия для развития бизнеса; развитая медицина, использование современного оборудования и инновационных технологий."
    }
  ]
}